[
  "table-editor-obsidian",
  "dataview",
  "obsidian-outliner",
  "oz-image-plugin",
  "obsidian-dynamic-toc",
  "calendar",
  "nldates-obsidian",
  "better-word-count",
  "hotkeysplus-obsidian",
  "sliding-panes-obsidian",
  "obsidian-pandoc",
  "templater-obsidian",
  "obsidian-fullscreen-plugin",
  "emoji-shortcodes",
  "obsidian-plantuml",
  "obsidian-admonition",
  "obsidian-dictionary-plugin",
  "folder-note-plugin",
  "obsidian-icons-plugin",
  "obsidian-plugin-toc",
  "file-tree-alternative",
  "find-unlinked-files",
  "obsidian-icon-folder",
  "obsidian-jupyter",
  "obsidian-kanban",
  "metaedit",
  "darlal-switcher-plus",
  "obsidian-style-settings",
  "recent-files-obsidian",
  "drawio-obsidian",
  "find-and-replace-in-selection",
  "extract-highlights-plugin",
  "obsidian-excel-to-markdown-table"
]